workspace/cases/synthetic_N3_uniform/slice0002/constant/polyMesh/boundary
FoamFile { format ascii; class polyBoundaryMesh; object boundary; }
5
( inlet { type patch; nFaces 1; startFace 0; } outlet { type patch; nFaces 1; startFace 1; } cylinder { type wall; nFaces 2; startFace 2; } front { type empty; nFaces 1; startFace 4; } back { type empty; nFaces 1; startFace 5; } )
