workspace/cases/synthetic_N3_uniform/slice0002/system/fvSolution
FoamFile { format ascii; class dictionary; object fvSolution; }
PIMPLE { nCorrectors 2; }
